	<div class="wrapper col-md-12">
		<div class="banner">
			<img src="" alt="">
		</div>
		<div class="main col-md-8">
			<h2>
				Начало
			</h2>
			<p>HackVratsa ще бъде първият хакатон в историята на Враца и региона. Идеята е да покажем, че и Враца се появява на картата на българските градове, развиващи технологии. В хакатонът се регистрират отбори от 2-5 човека и в рамките на 2 дни ще реализират прототип на проект по своя идея. Темата е Hack for Vratsa - технологии, които подобряват живота и средата във Враца. В помощ на участниците ще има опитни програмисти - ментори, които ще дават насоки. На събитието сме поканили и софтуерни компании, които ще разкажат какво хакват те в ежедневната си работа и разбира се ще раздадат награди.</p>
			<p>
			В HackVratsa може да участват всички ученици, студенти и работещи, които искат да подобрят живота и средата във Враца, чрез програмиране. Участниците 			може да работят в една от 4-те категории: Уеб сайт и уеб приложение / Мобилно приложение / Десктоп приложение / Embedded системи (хардуер). Тъй като във Враца и региона има достатъчно предизвикателства няма да има само една награда, така че ще се доверим на мечо Пух: “колкото повече, толкова повече”. И нека <strike> най-добрият победи </strike> всеки даде най-доброто от себе си!!!
			</p>
		</div>
		<div class="col-md-4 right-sidebar">
			<h3>
				Новини
			</h3>
			Сред менторите на хакатона ще видите и някои от познатите ви лица от CodeWeek Враца.
		</div>
    </div>